"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
exports.testuncertainty = void 0;
exports.testuncertainty = [
    { id: 976, text: 'Неизвестный' },
    { id: 977, text: 'Неизвестный' },
    { id: 978, text: 'Неизвестный' },
    { id: 979, text: 'Неизвестный' },
    { id: 921, text: 'Неизвестный' },
    { id: 922, text: 'Неизвестный' },
    { id: 923, text: 'Неизвестный' },
    { id: 774, text: 'Неизвестный' },
    { id: 1154, text: 'Неизвестный' },
    { id: 2174, text: 'Неизвестный' },
    { id: 2176, text: 'Неизвестный' },
    {
        id: 1625,
        text: 'Гафиятуллина',
    },
    {
        id: 1635,
        text: 'Салахудинов',
    },
    {
        id: 1626,
        text: 'Широкова',
    },
    {
        id: 776,
        text: 'Тапкин',
    },
    {
        id: 696,
        text: 'Неизвестный',
    },
    {
        id: 699,
        text: 'Неизвестный',
    },
    {
        id: 1887,
        text: 'Скворцова',
    },
    {
        id: 1152,
        text: 'Неизвестный',
    },
    {
        id: 2182,
        text: 'Алина Маратовна',
    },
    {
        id: 1655,
        text: 'Неизвестный',
    },
    {
        id: 2173,
        text: 'Неизвестный',
    },
    {
        id: 1174,
        text: 'Гафиятуллина',
    },
    {
        id: 705,
        text: 'Даутова',
    },
    {
        id: 1623,
        text: 'Неизвестный',
    },
    {
        id: 2443,
        text: 'Неизвестный',
    },
    {
        id: 723,
        text: 'Скворцова',
    },
    {
        id: 741,
        text: 'Максютин',
    },
    {
        id: 2442,
        text: 'Мухамеджанова',
    },
    {
        id: 1630,
        text: 'Скворцова',
    },
    {
        id: 2433,
        text: 'Неизвестный',
    },
    {
        id: 790,
        text: 'Неизвестный',
    },
    {
        id: 731,
        text: 'Халиуллин',
    },
    {
        id: 1349,
        text: 'Халиуллин',
    },
    {
        id: 730,
        text: 'Халиуллин',
    },
    {
        id: 725,
        text: 'Халиуллин',
    },
];
